<?php

// шапка
include 'views/header/header.php';

?>
<section class="py-4">

    <div class="container">
        <h1>Cотрудничество с компанией Скайнет Сервис.</h1>
        <p class="py-3 col-12 col-lg-8 mb-3">
            Если Вы занимаетесь ремонтом мобильных устройств, тогда у Вас есть возможность стать нашим партнёром! В этом случае для Вас откроются оптовые цены на запчасти и ремонт. Сотрудничество с нами гарантирует высокое качество поставляемых нами запчастей и производимых работ. Нас отличают: высокое качество, конкурентоспособные цены, лояльный подход ко всем нашим клиентам.
        </p>
        <h3>Как стать нашим партнёром:</h3>
        <ul class="py-3">
            <li>- зарегистрируйтесь на сайте, внеся корректные данные. Затем наш менеджер проверит Ваши данные и свяжется с Вами.</li>
            <li>- обратитесь в один из наших офисов продаж:
                <ul class="px-3 py-3">
                    <li>г. Ростов-на-Дону, Будённовский проспект, 22, Дом обуви, вход с левого угла здания (цокольный этаж).</li>
                    <li>г. Шахты, ул. Шевченко 123 (123В), павильон 1, (Напротив входа в "Дом быта").</li>
                    <li>г. Красный Сулин, ул. Фурманова, д. 2а, главный вход в центральный рынок.</li>
                </ul>
            </li>
        </ul>

        <?php
        include 'view_modules/acc_map/index.php';
        ?>

    </div>

</section>